brew "awscli"
brew "bat"
brew "chruby"
brew "diffr"
brew "fzf"
brew "gcc"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "htop"
brew "less"
brew "neovim"
brew "node"
brew "redis"
brew "ripgrep"
brew "ruby-install"
brew "tldr"
brew "tmate"
brew "tmux"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
